{
  "events": [
    {
      "id": "1",
      "image": "https://res.cloudinary.com/appmasters-io/image/upload/v1676307834/Untitled_6_8cf5cf1ca8.png",
      "title": "Evento de Tecnologia",
      "description": "Este evento é uma imersão nas últimas inovações tecnológicas, reunindo especialistas, empresas e entusiastas para explorar o futuro da tecnologia. Serão abordados temas como inteligência artificial, big data, automação e inovações em hardware e software. A ideia é compartilhar conhecimento sobre as transformações que estão moldando os setores mais dinâmicos da atualidade, além de promover networking entre profissionais da área.",
      "status": "ativo",
      "publishedAt": "2025-02-24T00:00:00",
      "date": "2025-02-24"
    },
    {
      "id": "2",
      "image": "https://cdn.prod.website-files.com/6615907cf43a722162c27a58/6737b4c2b7bf0920968f20c5_AD_4nXel6SDo998b45c2WzBDK1O0SzHCrmCsLg3aK9Iz87_cYi7O4Kfs4tBZMkx7zDAdAzt6serXkkeSh21CiYM5nZchPHfsbtYTgjRnASJ7lxVnIVMliFozWQDrsJQGKhGSIJRErKv52g.jpeg",
      "title": "Evento de Marketing",
      "description": "Este evento será uma jornada pelo mundo do marketing digital, com foco nas mais recentes estratégias e ferramentas para engajar e expandir o público-alvo. Palestras e workshops abordando SEO, campanhas em redes sociais, marketing de influência e análises de dados serão apresentados por especialistas da área. Uma ótima oportunidade para aprender as melhores práticas de marketing, discutir cases de sucesso e entender como otimizar campanhas para alcançar resultados expressivos.",
      "status": "ativo",
      "publishedAt": "2025-02-18T00:00:00",
      "date": "2025-02-18"
    },
    {
      "id": "3",
      "image": "https://chiefofdesign.com.br/wp-content/uploads/2017/11/DESIGN-PARA-EVENTOS-CURSO.png",
      "title": "Evento de Design",
      "description": "Este evento se destina a profissionais de design e criativos que desejam aprimorar suas habilidades e entender as tendências mais inovadoras da área. Será uma excelente oportunidade para explorar os princípios de design, desde o design gráfico até o design de interação, passando por novas abordagens de usabilidade e design sustentável. Durante o evento, os participantes poderão participar de workshops interativos e palestras de especialistas, além de ter acesso a exemplos reais de design aplicados em diversos setores.",
      "status": "ativo",
      "publishedAt": "2025-02-10T14:00:00"
    }
  ]
}
